<?php
$Name = "HANDMADE:"; // Название сайта
$siteName = "HANDMADE: Ремені та Гаманці Ручної Роботи"; // Название сайта
$footer_copyright = "&copy; 2024 HANDMADE: Ремені та Гаманці Ручної Роботи"; // Копирайт в конце сайта
$footer_social_text = "Наші соцмережі:"; // Текст соц. иконок

//////////////////// Головна /////////////////////////
$mainName = "Головна"; // Название страницы
$header_text_mainName = " Ремені та Гаманці Ручної Роботи"; // Текст шапки страницы


//////////////////// Ремені //////////////////////////
$beltsName = "Ремені"; // Название страницы




//////////////////// Гаманці /////////////////////////
$walletsName = "Гаманці"; // Название страницы




//////////////////// Оплата і доставка ///////////////
$payment_deliveryName = "Оплата і доставка"; // Название страницы
$payment_deliveryInfo = "Тут ви можете дізнатися, як здійснювати оплату 
та отримувати свої замовлення."; // Описание опаты




//////////////////// Про нас /////////////////////////
$aboutName = "Про нас"; // Название страницы




//////////////////// Контакти ////////////////////////
$contactsName = "Контакти"; // Название страницы



//////////////////// Відгуки /////////////////////////
$reviewsName = "Відгуки"; // Название страницы











?>
